
import React from 'react';

import styles from './default.module.scss';


export default function ReviewsPage() {
  return (
    <article className={styles['wrapper']}>
      <div className={styles['header']}>
        <h3 className={styles['title']}>Отзывы</h3>
      </div>
      <div className={styles['content']}>
        <article className={styles['content__block']}>
          <h3 className="h3">Что такое консалтинг?</h3>
          <p className="p">Консалтинг (консультирование) — деятельность по консультированию руководителей, управленцев по широкому кругу вопросов в сфере финансовой, коммерческой, юридической, технологической, технической, экспертной деятельностей. Цель консалтинга — помочь системе управления (менеджменту) в достижении заявленных целей. Основная задача консалтинга заключается в анализе, обосновании перспектив развития и использования научно-технических и организационно-экономических решений с учётом предметной области и проблем клиента. Консалтинг компании «ШКОЛА БИЗНЕСА» включает в себя: аудиторские услуги, налоговое консультирование, рекрутинг, решение нестандартных задач.</p>

          <h3 className="h3">Что такое аудит?</h3>
          <p className="p">Аудит – это независимая проверка бухгалтерского учета и финансовой (бухгалтерской) отчетности организаций и индивидуальных предпринимателей. Эта деятельность осуществляется на платной основе и поэтому является предпринимательской. Цель аудита — выражение мнения о достоверности отчетности и бухгалтерского учета проверяемых лиц. Если отчетность достоверна, то ее данные отражают реальное положение дел в этой организации. Аудитор является независимым лицом, не имеет никаких интересов на проверяемых предприятиях. При аудиторской проверке он соблюдает конфиденциальность, за нарушение ее аудитор несет ответственность по закону. Обязательный и инициативный аудит Налоговый аудит Аудит кадровых документов Экспресс-аудит Аудит отдельных показателей отчетности Обязательный аудит проводят организации один раз в год, в случае, если это предусмотрено законодательством. Инициативный аудит проводится по желанию определенного круга лиц, например, руководителя, собственника юридического лица, ревизора. Инициативный аудит может понадобиться в случаях: Увольнения (смены) главного бухгалтера; Необходимости проверки качества работы и квалификации сотрудников бухгалтерии; Купли-продажи предприятия; Необходимости проверки работы руководящих органов на предмет эффективности расходования средств; Необходимости проверки начисления налогов, сборов. Цена услуги по аудиту бухгалтерской (финансовой) отчетности определяется количеством дней и аудиторов, занятых в проверке.</p>

          <h3 className="h3">Этапы аудита</h3>
          <p className="p">Что делаем мы? Перед тем как предложить вам заключить договор, мы анализируем текущее состояние фирмы с целью выявить предположительный объем работ. Мы делаем это, чтобы стоимость за аудиторские услуги, которую мы собираемся вам предложить, была обоснованной, и чтобы вам не пришлось переплачивать. Что делаете вы? Обсуждаете с нами условия соглашения. Участвуете в составлении рабочего задания и плана, по которому будет вестись аудит бухгалтерского учета. Следующий этап аудиторских услуг. Мы формируем рабочую группу профессионалов, которые приступают к исследованию документации. Мы выделяем наличествующие ошибки в бумагах и приводим рекомендации по их устранению. Мы составляем предварительный отчет и предоставляем его заказчику. После того, как предварительный отчет проходит согласование, мы готовим для заказчика полный отчет.</p>

          <h3 className="h3">Каким организациям нужны аудиторские услуги?</h3>
          <p className="p">Представьте, что «на носу» важная проверка, а бухгалтер вот уже несколько недель сидит на больничном. Сам руководитель, разумеется, не может составить компетентное мнение о качестве учетной системы на предприятии, поэтому приходится заказывать аудит бухгалтерского учета. Это наиболее типичная ситуация. Аудиторские услуги нужны всем организациям, ведь согласно Федеральный закон «Об аудиторской деятельности» от 07.08.2001 № 119-ФЗ аудит должен проводить обязательно хотя бы раз в год.</p>

          <h3 className="h3">Налоговая оптимизация и консультации</h3>
          <p className="p">Для каждого предприятия, вне зависимости от его сферы деятельности, одной из основополагающих задач является минимизация затрат и, соответственно, увеличение прибыли. Идеальный вариант для любого бизнесмена – это снижение налоговой нагрузки, то есть законное снижение НДФЛ, страховых взносов, НДС и налога на прибыль. Сделать это можно благодаря налоговой оптимизации, которую предлагает компания «ШКОЛА БИЗНЕСА». Наши специалисты не только подскажут основные тонкости всех существующих налоговых режимов, но и проконсультируют по всем нюансам правил вычисления базы налогов и различных ставок. С нашей помощью, вы сможете не только узнать обо всех особенностях определения вычетов и льгот, но и уменьшите возможные риски. Юристы и бухгалтеры компании «ШКОЛА БИЗНЕСА» отличаются высокой квалификацией, что позволяет без проблем осуществлять налоговое планирование. А значит, проблемы с соответствующими службами вам не грозят. Преимущества налоговой оптимизации и консультации от специалистов компании «ШКОЛА БИЗНЕСА»:</p>

          <ul className="ul">
            <li className="li">Актуальность. Мы регулярно отслеживаем все изменения в налоговом законодательстве, поэтому все наши действия находятся в рамках законодательства и всегда актуальны для наших клиентов;</li>
            <li className="li">Ответственность. Мы всегда заключаем договор на оказание услуг и, согласно ему, несем полную материальную ответственность за свои действия;</li>
            <li className="li">Широкий спектр услуг. Мы предоставляем полный комплект юридических и бухгалтерских услуг: от первичного консультирования, до сдачи отчётности;</li>
            <li className="li">Прозрачное ценообразование. Никаких дополнительных платежей и надбавок – клиент оплачивает лишь фактически оказанные услуги;</li>
            <li className="li">Удобный формат работы. Непосредственное сотрудничество с представителями симферопольских компаний, с другими регионами мы работаем удаленно. Это позволяет тратить меньше времени на нужные действия, и при этом качество работы все так же остается на высоком уровне;</li>
            <li className="li">Помощь в принятии управленческих решений. Взаимодействуя с контролирующими органами и банками, мы обеспечиваем финансовую безопасность компании. Налоговая оптимизация и консультации от аутсорсинговой компании «ШКОЛА БИЗНЕСА» представляет собой эффективное решение финансовых и юридических проблем, причем как для физических, так и юридических лиц;</li>
          </ul>
        </article>
      </div>
    </article>
  );
};
